{
    "province": "Bắc Ninh",
    "description": "Bắc Ninh là tỉnh thuộc vùng đồng bằng sông Hồng, nổi tiếng là cái nôi của dân ca quan họ – Di sản văn hóa phi vật thể đại diện của nhân loại. Nơi đây không chỉ mang đậm dấu ấn văn hóa cổ truyền mà còn có nhiều điểm du lịch tâm linh, lịch sử thu hút du khách trong và ngoài nước.",
    "naturalImg": "https://media.vov.vn/sites/default/files/styles/large/public/2023-11/chua-phat-tich.jpg",
    "naturalDescription": "Bắc Ninh có nhiều danh thắng thiên nhiên và di tích lịch sử nổi bật như chùa Phật Tích nằm trên núi Lạn Kha, đồi Lim – nơi tổ chức hội Lim truyền thống với các làn điệu quan họ vang vọng, và những vùng quê yên bình mang đậm bản sắc văn hóa vùng Kinh Bắc.",
    "scheduleDescription": "Bạn nên dành khoảng 2 đến 3 ngày để khám phá các điểm văn hóa, di tích lịch sử và trải nghiệm không khí lễ hội đặc sắc của Bắc Ninh.",
    "fImg": "https://cdnmedia.baotintuc.vn/Upload/WjZy3d9zgdXyQZnftqMJg/files/2023/03/19/hoi-lim-1.jpg",
    "firstDay": "HỘI LIM, LÀNG QUAN HỌ",
    "fDescription": "Ngày đầu tiên, bạn có thể tham gia Hội Lim – lễ hội lớn nhất Bắc Ninh được tổ chức vào dịp xuân, nơi các liền anh liền chị hát quan họ trên thuyền rồng. Sau đó, ghé thăm các làng quan họ cổ như làng Diềm để tìm hiểu nét sinh hoạt văn hóa đặc sắc.",
    "sImg": "https://cdn.tuoitre.vn/thumb_w/730/471584752817336320/2023/2/17/chua-do-1676626071377290287191.jpg",
    "secondDay": "CHÙA DÂU, CHÙA ĐÔ",
    "sDescription": "Ngày thứ 2, bạn có thể ghé thăm Chùa Dâu – ngôi chùa Phật giáo cổ nhất Việt Nam và Chùa Đô – nơi thờ tám vị vua triều Lý, dòng họ khai sinh ra nhà nước phong kiến Trung ương tập quyền đầu tiên của dân tộc.",
    "tImg": "https://ik.imagekit.io/tvlk/blog/2023/08/lang-nghe-dong-ho-1.jpg",
    "thirdDay": "LÀNG TRANH ĐÔNG HỒ, CHỢ BẮC NINH",
    "tDescription": "Ngày cuối, bạn có thể trải nghiệm làng tranh Đông Hồ – nơi làm ra những bức tranh dân gian nổi tiếng từ bao đời nay. Sau đó, ghé chợ Bắc Ninh để thưởng thức các món đặc sản địa phương như bánh phu thê, nem Bùi.",
    "lImg": "https://file1.dangcongsan.vn/data/0/images/2022/03/14/upload_130321085223.jpg",
    "lastDay": "ĐỀN ĐÔ, THĂM KHU DI TÍCH KINH DƯƠNG VƯƠNG",
    "lDescription": "Kết thúc hành trình bằng việc ghé thăm đền Đô – nơi thờ các vị vua triều Lý và di tích Kinh Dương Vương – tổ tiên của người Việt, để hiểu rõ hơn về cội nguồn dân tộc.",
    "personImg1": "https://static-images.vnncdn.net/files/publish/2023/3/2/trinh-thi-thao-936.jpg",
    "name1": "Trịnh Thị Thảo",
    "location1": "Tiên Du - Bắc Ninh",
    "personImg2": "https://file1.dangcongsan.vn/data/0/images/2023/03/01/upload_160305107656.jpg",
    "name2": "Nguyễn Văn Thái",
    "location2": "TP. Bắc Ninh",
    "personImg3": "https://image.vtc.vn/files/hoanganh/2022/03/19/1-14174879.jpg",
    "name3": "Phạm Khánh Huyền",
    "location3": "Yên Phong - Bắc Ninh",
    "personImg4": "https://media.baodautu.vn/Images/nguyenvan/2021/03/24/van-hoa-quan-ho-bac-ninh-2-1616564473.jpg",
    "name4": "Lê Văn Đức",
    "location4": "Làng Diềm - Bắc Ninh"
  }
  